<?
$MESS["WEIGHT"] = "Имеет широкую сферу применения, от металлургии до химической промышленности. Внешне он представляет собой небольшие пористые камешки, способные иметь различный размер в зависимости от класса 
того или иного кокса. 
Пузырьки  внутри заполнены газовой или жидкой углеводородной фракцией.
Классификация готового кокса осуществляется на восемь марок
в зависимости от его химического состава и физических свойств
и пользуется спросом со стороны многих отраслей. У этого продукта есть различные классы качества в зависимости от достаточно большого количества характеристик, однако все они представляют собой очень похожее по своим характеристикам вещество. "; 