<?
$MESS["WEIGHT"] = "Имеет широкую сферу применения, от металлургии до химической промышленности. Внешне он представляет собой небольшие пористые камешки, способные иметь различный размер в зависимости от класса 
того или иного кокса. 
Пузырьки  внутри заполнены газовой или жидкой углеводородной фракцией.
Классификация готового кокса осуществляется на восемь марок
в зависимости от его химического состава и физических свойств
и пользуется спросом со стороны многих отраслей. У этого продукта есть различные классы качества в зависимости от достаточно большого количества характеристик, однако все они представляют собой очень похожее по своим характеристикам вещество. ";
$MESS["PRIM"] = "Примечание: «Производство в России нефтяного кокса продолжают расти. За 2016-2020 годы выпуск кокса нефтяного в России увеличился на 32% — с 3,40 млн т 
до 4,50 млн т. Это связано с выходом нефтеперерабатывающих заводов России 
на мировой рынок.»";

$MESS["POKAZ"] = "Основными показателями качества кокса считаются";
$MESS["ITEM_POKAZ1"] = "Массовая доля серы";
$MESS["ITEM_POKAZ2"] = "Зольность";
$MESS["ITEM_POKAZ3"] = "Влага (не более 3%)";
$MESS["ITEM_POKAZ4"] = "Выделение летучего вещества";
$MESS["ITEM_POKAZ5"] = "Размер гранул, прочность";

$MESS["ZAV"] = "В зависимости от состава и качества базового сырья, а также от техники переработки, можно получить несколько разновидностей кокса :";
$MESS["ITEM_BORDER1"] = "Нефтяной кокс";
$MESS["ITEM_BORDER2"] = "Имеет низкую зольность до 0,8 %. Нефтяную разновидность получают посредством пиролиза и крекинга<br> жидких отходов нефтеперерабатывающей промышленности";
$MESS["ITEM_BORDER3"] = "Электродный пековый";
$MESS["ITEM_BORDER4"] = "По техническим характеристикам достаточно близок нефтяному коксу. Зольность данной разновидности<br> не превышает 0,3%. Электродный пековый кокс – это результат коксования каменноугольного пека<br> в условиях высокого температурного режима";
$MESS["ITEM_BORDER5"] = "Каменноугольный кокс";
$MESS["ITEM_BORDER6"] = "Одна из самых распространенных разновидностей. В зависимости от качества (химического состава)<br> исходного сырья и принципа коксования каменного угля выделяют доменный, литейный, бытовой и другие<br> узкоспециальные виды кокса";

$MESS["CLAS"] = "Классификация и область применение кокса";
$MESS["MAL"] = "Малосернистые нефтяные коксы должны изготовляться в соответствии с требованиями настоящего стандарта по технологическому регламенту, утвержденному в установленном порядке.";
$MESS["PASS"] = "Паспорт качества продукции";

$MESS["OSOB"] = "Особенности транспортировки кокса";
$MESS["TRANS"] = "Транспортировка нефтяного кокса осуществляется в полувагонах (норма загрузка 60 тонн, нетто) и морским видом транспорта танкерные поставки с портом России: порт Усть-Луга, 
порт Владивосток, порт Новороссийск.
<p>Разные виды кокса имеют свои особенности. Это необходимо учитывать при транспортировке.</p> Для контроля в сопроводительных документах проставляется марка кокса. Это позволяет произвести правильную перевозку груза. Коксовая мелочь может смерзнуться при низких температурах. 
<p>Как правило, перевозка кокса осуществляется в одном направлении по замкнутой линии.</p>";

$MESS["REAL"] = "Реализация нефтяного кокса на экспорт";
$MESS["REAL1"] = "Реализация нефтяного кокса производиться на контрактной основе, согласно Инкотермс 2010 и/или Инкотермс 2020. Заключить контракт на поставку Вы можете, заполнить образец заявки и направить на e-mail: info@bitum-rise.ru. и /или связаться с Департаментом трейдинга темных нефтепродуктов по телефону: +7 800 222-92-25";

$MESS["TOMREAL1"] = "Сегодня к реализации предлагаются следующие виды сырья и нефтепродуктов:";
$MESS["TOMREAL2"] = "Дизельное топливо";
$MESS["TOMREAL3"] = "Битумные материалы";
$MESS["TOMREAL4"] = "Газовый конденсат";
$MESS["TOMREAL5"] = "Нафта";
$MESS["TOMREAL6"] = "Кокс нефтяной";


