<?
$MESS["CONSTITUTION"] = "Конституция RISE OIL GROUP";
$MESS["CONSTITUTION-TEXT"] = "Мы, свободные личности, разделяя общие ценности и принципы, являемся сотрудниками компании «RISE OIL GROUP» с целью создания процветающей, устойчивой компании, обладающей долгосрочным ростом и позволяющей реализовывать нам всем личные амбиции, устремления и потребности в профессиональном росте";
$MESS["VALUE"]="Наши ценности:";
$MESS["STYLE"]="I. Командный стиль работы";
$MESS["PERSONALITY"]="II. Личность";
$MESS["CONFIDENCE"]="III. Доверие/Отношения";
$MESS["ETHNIC"]="Этические принципы:";
$MESS["HONESTY"] = "Честность";
$MESS["HONESTY-TEXT"] = "поведение, основанное на справедливости и прямоте";
$MESS["JUSTICE"] = "Справедливость";
$MESS["JUSTICE-TEXT"] = "беспристрастность, требующая открытых взглядов, толерантности и принятия других точек зрения...";
$MESS["OBJECTIVITY"] = "Объективность";
$MESS["OBJECTIVITY-TEXT"] = "Объективность: суждение, основанное не на личных пристрастиях, а на установленном набо...";
$MESS["A-RESPONSIBILITY"] = "Ответственность";
$MESS["A-RESPONSIBILITY-TEXT"] = "Ответственность: исполнение того, что обещано, в полном объеме, в установленные...";
$MESS["STANDARDS"] = "Стандарты RISE OIL GROUP:";
$MESS["EFFICIENCY"] = "Эффективность +";
$MESS["WHOLE"] = "Цельность + ";
$MESS["RELIABILITY"] = "Достоверность + ";
$MESS["PROFESSIONALISM"] = "Профессионализм +";
$MESS["CONFIDENTIALITY"] = "Конфиденциальность +";
$MESS["CONTROL-PRINCIPLE"] = "Принципы управления/осуществления деятельности Компании «RISE OIL GROUP»";
$MESS["ORIENTATION"] = "Ориентация на активные действия";
$MESS["ORIENTATION-TEXT"] = " Делайте хоть что-нибудь, чтобы изменить ситуацию, не погрязайте в анализе и обсуждениях. <br>
                                Приветствуются эксперименты и творческий подход;<br>
                                Ошибки являются ценнейшим опытом, боязнь ошибок не должна приводить к стагнации и отсутствию инициативы;";
$MESS["PROXIMITY"] = "Близость к партнеру, клиенту, сотруднику";
$MESS["PROXIMITY-TEXT"] = " Постоянно изучайте предпочтения потребителей, чтобы всегда давать людям то, что им нужно.<br>
                            Акцент на качество, надежность и уровень обслуживания продукции;<br>
                            Ключевые посты занимают неравнодушные люди;<br>
                            Понимание желаний и ожиданий клиента;";
$MESS["AUTONOMY"] = "Автономность и предприимчивость";
$MESS["AUTONOMY-TEXT"] = "Делите компанию на небольшие фирмы/группы/ячейки, пусть они действуют независимо и конкурируют между собой.<br>
                            У чемпионов (энтузиастов-добровольцев)– высокая вероятность успеха проекта;<br>
                            Продуктовый чемпион – Руководитель чемпион – Крестный отец;<br>
                            Субоптимальные подразделения, внутренняя конкуренция;";
$MESS["PEOPLE"] = "Люди – основа эффективности";
$MESS["PEOPLE-TEXT"] = "Добивайтесь, чтобы все сотрудники понимали, что их усилия очень важны для компании, и она вознаградит их за труды.<br>
                        Уважение к личности;<br>
                        Доступность информации и сравнение;";
$MESS["LOCAL"] = "Локальное управление, ориентация на ценности";
$MESS["LOCAL-TEXT"] = "Высшее руководство должно хорошо понимать основной бизнес компании (думай глобально – действуй локально).<br>
                        Однородная команда, общие подходы и воззрения;<br>
                        Разъяснение и воплощение системы ценностей;";
$MESS["LOYALTY"] = "Верность своему призванию";
$MESS["LOYALTY-TEXT"] = " Занимайтесь тем бизнесом, который знаете лучше всего.<br> Диверсификация деятельности вокруг корневого направления;<br>
                            Развитие новых направлений через сотрудничество с компетентным и надежным партнером;
                            ";
$MESS["SIMPLE"] = "Простая структура, минимум персонала";
$MESS["SIMPLE-TEXT"] = "Стремитесь к минимуму уровней управления и немногочисленному руководящему составу.<br>
                        Среднее звено играет незначительную роль, выполняет больше бюрократическую функцию.";
$MESS["COMBINATION"] = "Сочетание гибкости и жесткости";
$MESS["COMBINATION-TEXT"] = "Сочетайте приверженность корпоративным ценностям с толерантностью к каждому сотруднику, разделяющему эти ценности – эффективный, этичный и профессиональный персонал имеет право на многогранность каждой личности.";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
$MESS[""] = "";
?>
