<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle('Экспорт');
?>
    <div class="export-container">
        <div class="text-info-block">
            <div class="text-block">
                <div class="expot-text">
                    Современный мировой торговый рынок развивается экспоненциально, это стимулирует Группу «RISE OIL» к развитию, и росту профессионального уровня трейдеров Компании, к глубокому изучению экспортно-импортных отношений и увеличению поставок в сфере нефтепродуктов.
                <br><br>
                    Так, Группой «RISE OIL» в 2021 году реализация нефти и нефтепродуктов на международных рынках достиг объема более 320 000 тонн, что на 54 % выше уровня показателя объема продаж 2020 года. 
                    Этому, способствовало развитие новых рынков в направлениях стран Средней и Юго-Восточной Европы, Восточной Европы, Кавказа, Северной и Восточной Африки, где Компания «RISE OIL» осуществляет регулярные крупнооптовые поставки светлых и темных нефтепродуктов.
                </div>
            </div>
        </div>
    </div>
    <div class="export-container">
        <div class="portfolio-block">
            <div class="portfolio-img">
                <img src="/img/wwW.png">
            </div>
            <div class="portfolio-info">
            </div>
        </div>
    </div>
    <div class="export-container">
        <div class="business">
            <div class="business-block">
                <div class="business-text">
                    Подход к бизнесу
                </div>
            </div>
        </div>
        <div class="business-text-block">
            <div class="business-info">
                «Когда бог слепил человека из глины, у него остался один комок лишнего материала. Бог спросил человека: «Что тебе слепить из оставшейся глины?». «Счастье», – ответил человек. Тогда бог взял комок и вложил его человеку в руки.»
            </div>
            <div class="business-info-2">
                Мир непрерывно развивается, и по нашему мнению, совсем скоро наиболее востребованными окажутся три вида Компаний, те, которые:
                <br></br>
                <ol class="business-info-ol">
                <li>Владеют и умеют управлять капиталом.</li>
                <li>Создают программируемые устройства и современные технологии.</li>
                <li>Являются непревзойденными профессионалами в своей области.</li>
                </ol>
                <br></br>
                Наша Концепция бизнеса направлена именно на третью группу. Нас отличает два важнейших качества: во-первых, умение в ограниченный период времени осваивать приемы и техники повышенной сложности, во-вторых — способность производить продукт высочайшего качества в кратчайшие сроки.
                <br></br>
                Ответственный подход к бизнесу способствует экономическому прогрессу и развитию общества в Мире. Мы нацелены на эффективные методы сотрудничества, для достижения наибольших результатов.
                <br></br>
                Наши Департаменты координации экспортных поставок непрерывно ведет активную работу над расширением международной географии деятельности и диверсификацией маршрутов логистики в страны дальнего и ближнего зарубежья.

            </div>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>