<?
$MESS["HEADER"] = "Присоединяйтесь к нам";
$MESS["QUALITY-IMPRIVEMENT"] = "Rise Oil Group - одна из ведущих независимых компаний по торговле товарами и логистике. Мы построили глобальный бизнес на обслуживании и производительности. Фокусируемся на создании долгосрочной ценности для наших клиентов, уделяя приоритетное внимание их интересам.";
$MESS["GO"] = "Перейти";
$MESS["SEND-REQUEST"] = "Отправить заявку";
$MESS["NAME"] = "Имя";
$MESS["PHONE"] = "Телефон";
$MESS["SEND"] = "Отправить";
$MESS["POLICY_PRIVACY"] = '    Отправляя заявку. вы соглашаетесь с <a href="http://rosoil.stt-corp.ru/policy/" target="_blank" class="block-6__privacy-link">политикой
конфиденциальности</a>';
$MESS["APPLICATION-FORM"] = "Скачать форму заявки";
$MESS["ATTACH-AN-APPLICATION"] = "Прикрепить заявку";
$MESS["NEIGHBORHOOD-MAP"] = "Карта присутствия";
$MESS["WORK"] = "Как мы работаем";
$MESS["WORK-TEXT"] = "Наши люди – это сердце нашего бизнеса. Мы гордимся нашей меритократической рабочей средой, созданной в атмосфере честности, этического поведения, равных возможностей и взаимного уважения. Мы устанавливаем высокие стандарты для себя и наших партнеров в нашей повседневной деятельности.";
?> 