<?
$MESS["HEADER"] = "Заголовок";
$MESS["QUALITY-IMPRIVEMENT"] = "В своём стремлении повысить качество жизни, они забывают, что современная
                                методология разработки говорит о возможностях стандартных подходов. Имеется спорная точка зрения, гласящая
                                примерно следующее: реплицированные";
$MESS["GO"] = "Перейти";
$MESS["SEND-REQUEST"] = "Отправить заявку";
$MESS["NAME"] = "Имя";
$MESS["PHONE"] = "Телефон";
$MESS["SEND"] = "Отправить";
$MESS["POLICY_PRIVACY"] = '    Отправляя заявку. вы соглашаетесь с <a href="#" class="block-6__privacy-link">политикой
конфиденциальности</a>';
$MESS["APPLICATION-FORM"] = "Скачать форму заявки";
$MESS["ATTACH-AN-APPLICATION"] = "Прикрепить заявку";
$MESS["NEIGHBORHOOD-MAP"] = "Карта присутствия";
$MESS["WORK"] = "Как мы работаем";
$MESS["WORK-TEXT"] = "Наши люди – это сердце нашего бизнеса. Мы гордимся нашей меритократической рабочей средой, созданной в атмосфере честности, этического поведения, равных возможностей и взаимного уважения. Мы устанавливаем высокие стандарты для себя и наших партнеров в нашей повседневной деятельности.";
?> 