<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Главная");
?>
<main class="container">
    <div class="about-page">
        <div class="about-title">
            <h1>Добро пожаловать в компанию!</h1>
        </div>
        <div class="about-text-block">
            <div class="about-text-grid">
                <div class="about-text-img about-text-img-first">

                </div>
                <div class="about-text">
                    <b>RISE OIL GROUP</b> – трейдер нефти и нефтепродуктов.  Мы входим в число наиболее эффективных и лидирующих энергетических компаний в странах присутствия и активно способствуем развитию мировой энергетической отрасли.  Наши департаменты по закупкам, продажам, финансам и логистике формируют прочные отношения между производителями и конечными потребителями и делают цепочки поставок более эффективными, безопасными и устойчивыми.
                </div>
            </div>
            <div class="about-text-head">
                Что мы делаем
            </div>
            <div class="about-text-grid">
                <div class="about-text">
                    <b>RISE OIL GROUP</b>  поставляет нефть и нефтепродукты. Обладая логистическими и складскими возможностями, мы ежедневно совершаем торговые операции ответственно по всему миру.
                    Наши специалисты по торговле нефти и нефтепродуктами обладают компетентными знаниями и опытом на рынках присутствия, поддержив. долгосрочные отношения с – клиентами и партнерами. 
                    RISE OIL GROUP реализует и производит современные... <a href="">Раскрыть</a>
                </div>
                <div class="about-text-img">
                
                </div>
            </div>
            <div class="about-text-grid">
                <div class="about-text-img">
                
                </div>
                <div class="about-text">
                    <div class="about-text-head">
                        Наше видение
                    </div>
                    Наше видение – это все более процветающий мир, в котором нефть и нефтепродукты беспрепятственно доставляются из любой точки мира в места наибольшего спроса.
                    Мы стараемся делать это быстро и ответственно.
                    Забота о Партнерах и клиентах является для компании приоритетной задачей, Мы берем полную ответственность за качество наших услуг в соответствии с Международными стандартами.
                </div>
            </div>
        </div>
        <div class="about-title">
            <h1>Нашими партнерами и являются: </h1>
        </div>
    </div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>