<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Безниз");
?>
<div class="motor-gasoline">
    <div class="container">
        <div class="motor-title">
            Автомобильный бензин купить на экспорт
        </div>
        <div class="motor-text">
            <div class="title-prewie">
                Бензин автомобильный — 
            </div>
            <div class="text">
                горючая смесь лёгких углеводородов с температурой кипения от +33 до +205 °C (в зависимости от примесей). Плотность около 0,71...0,76 г/см³. 
                Теплотворная способность около 10 600 ккал/кг (44,4 МДж/кг, 32,7 МДж/литр). 
                Температура замерзания около −60 °C – 71°C в случае использования специальных присадок
            </div>
        </div>
    </div>
</div>
<div class="usage">
    <div class="usage-blok">
        <div class="container">
            <div class="usage-item">
                <div class="text usage-text">
                    Автомобильный бензин используют как для заправки транспортных средств, так и в качестве сырья для органического синтеза, изготовления этилена и парафина. 
                    На основе бензина производят: краски, лаки, растворители, 
                    мастики и другие вещества
                </div>
            </div>
        </div>
    </div>
</div>
<div class="classification">
    <div class="container">
        <div class="title-prewie classification">
            Классификация автомобильных бензинов
        </div>
      
    </div>  
    <div class="classification-block">
        <div class="classification-img">
            <img src="local/templates/rosoil/img/classification.png">    
        </div>
        <div class="classification-block-items">
            <div class="classification-item">
                <div class="fuel">
                    <div class="fuel-item">
                        АИ - 100
                    </div>
                </div>
                <div class="text classification">
                            Высокооктановое топливо, предназначенное для применения в высокофорсированных двигателях прямого впрыска, а также в двигателях, в которых предусмотрено использование бензина с октановым числом выше 95.Применение бензина АИ-100-К5 способствует увеличению мощности двигателя, повышению динамики разгона, снижая уровень вибрации и шума.
                </div>
            </div>
            <div class="classification-item">
                <div class="fuel">
                    <div class="fuel-item">
                        АИ - 98
                    </div>
                </div>
                <div class="text-item">
                    <div class="text classification">
                        Топливо высшего качества с максимальным октановым числом, используется в автомобилях с двигателями высокой степени сжатия, а также на спортивных двигателях, оснащенных турбонаддувом.
                    </div>
                </div>
            </div>
            <div class="classification-item">
                <div class="fuel">
                    <div class="fuel-item">
                        АИ - 95
                    </div>
                </div>
                <div class="text-item">
                    <div class="text classification">
                        один из самых распространенных в России видов бензина, относится к премиальным маркам с улучшенными характеристиками, подходит для современных авто с инжекторным двигателем.
                    </div>
                </div>
            </div>
            <div class="classification-item">
                <div class="fuel">
                    <div class="fuel-item">
                        АИ - 92
                    </div>
                </div>
                <div class="text-item">
                    <div class="text classification">
                        топливо этой марки составляет около 60% всего мирового рынка, оптимально подходит для карбюраторных двигателей, отличается идеальным соотношением стоимости и качества. 
                    </div>
                </div>
            </div>
            <div class="classification-item">
                <div class="fuel">
                    <div class="fuel-item">
                        АИ - 80
                    </div>
                </div>
                <div class="text-item">
                    <div class="text classification">
                        разновидность горючего, активно используемая при заправке грузового транспорта, мотоциклов, сельскохозяйственной техники, компрессоров и электрогенераторов.
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="quality passport">
        <div class="square">
            <svg width="391" height="60" viewBox="0 0 391 60" fill="none" xmlns="http://www.w3.org/2000/svg">
            <rect x="-170" width="561" height="60" fill="#1D1D1D"/>
            </svg>
        </div>
        <div class="quality-block">
            <div class="quality-text ">
                Автомобильные бензины соответствуют ГОСТам и СТО, обеспечено сертификатами соответствия и паспортами качества заводов-производителей.  Вы можете ознакомиться в разделе
            </div>
            <div class="quality-item">
                Паспорта качества и сертификаты соответствия
            </div>
        </div>
    
</div>
<div class="logistics">
    <div class="container">
        <div class="title-prewie logistics">
            Логистика автомобильных бензинов
        </div>
        <div class= "text logistics">
            Компания RISE OIL GROUP осуществляет доставку автомобильного бензина на экспорт:
        </div>
        <div class="delivery-item">
            <div class="curcle">
                <svg width="32" height="31" viewBox="0 0 32 31" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M31.1348 15.5C31.1348 24.0604 24.1651 31 15.5674 31C6.96977 31 0 24.0604 0 15.5C0 6.93959 6.96977 0 15.5674 0C24.1651 0 31.1348 6.93959 31.1348 15.5ZM7.41537 15.5C7.41537 19.9828 11.0652 23.6168 15.5674 23.6168C20.0697 23.6168 23.7195 19.9828 23.7195 15.5C23.7195 11.0172 20.0697 7.38325 15.5674 7.38325C11.0652 7.38325 7.41537 11.0172 7.41537 15.5Z" fill="#F9D119"/>
                </svg>
            </div>

            <div class="curcle">
                <svg width="32" height="31" viewBox="0 0 32 31" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M31.1348 15.5C31.1348 24.0604 24.1651 31 15.5674 31C6.96977 31 0 24.0604 0 15.5C0 6.93959 6.96977 0 15.5674 0C24.1651 0 31.1348 6.93959 31.1348 15.5ZM7.41537 15.5C7.41537 19.9828 11.0652 23.6168 15.5674 23.6168C20.0697 23.6168 23.7195 19.9828 23.7195 15.5C23.7195 11.0172 20.0697 7.38325 15.5674 7.38325C11.0652 7.38325 7.41537 11.0172 7.41537 15.5Z" fill="#F9D119"/>
                </svg>
            </div>
            <div class="curcle">
                <svg width="32" height="31" viewBox="0 0 32 31" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M31.1348 15.5C31.1348 24.0604 24.1651 31 15.5674 31C6.96977 31 0 24.0604 0 15.5C0 6.93959 6.96977 0 15.5674 0C24.1651 0 31.1348 6.93959 31.1348 15.5ZM7.41537 15.5C7.41537 19.9828 11.0652 23.6168 15.5674 23.6168C20.0697 23.6168 23.7195 19.9828 23.7195 15.5C23.7195 11.0172 20.0697 7.38325 15.5674 7.38325C11.0652 7.38325 7.41537 11.0172 7.41537 15.5Z" fill="#F9D119"/>
                </svg>
            </div>
            <div class="delivery-item-line">
            </div>
        </div>
        <div class="delivery">
            <div class="delivery-item-block">
                <svg width="82" height="66" viewBox="0 0 82 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <rect x="1.48047" y="8.39844" width="79.0391" height="38.6786" rx="19.3393" stroke="#777777" stroke-width="2"/>
                    <path d="M14.0659 58.889C14.0659 62.4344 11.6821 65.0006 9.08961 65.0006C6.49716 65.0006 4.11328 62.4344 4.11328 58.889C4.11328 55.3436 6.49716 52.7773 9.08961 52.7773C11.6821 52.7773 14.0659 55.3436 14.0659 58.889Z" stroke="#777777" stroke-width="2"/>
                    <path d="M26.0152 58.889C26.0152 62.4344 23.6313 65.0006 21.0388 65.0006C18.4464 65.0006 16.0625 62.4344 16.0625 58.889C16.0625 55.3436 18.4464 52.7773 21.0388 52.7773C23.6313 52.7773 26.0152 55.3436 26.0152 58.889Z" stroke="#777777" stroke-width="2"/>
                    <path d="M67.0152 58.889C67.0152 62.4344 64.6313 65.0006 62.0388 65.0006C59.4464 65.0006 57.0625 62.4344 57.0625 58.889C57.0625 55.3436 59.4464 52.7773 62.0388 52.7773C64.6313 52.7773 67.0152 55.3436 67.0152 58.889Z" stroke="#777777" stroke-width="2"/>
                    <path d="M78.9683 58.889C78.9683 62.4344 76.5844 65.0006 73.992 65.0006C71.3995 65.0006 69.0156 62.4344 69.0156 58.889C69.0156 55.3436 71.3995 52.7773 73.992 52.7773C76.5844 52.7773 78.9683 55.3436 78.9683 58.889Z" stroke="#777777" stroke-width="2"/>
                    <rect x="1.48047" y="48.2246" width="79.0391" height="7.10291" fill="#FFFCFC" stroke="#777777" stroke-width="2"/>
                    <rect x="15.5625" y="1.35742" width="16.4509" height="2.12913" rx="1.06456" fill="#D9D9D9" stroke="#777777"/>
                    <rect x="47.8359" y="1.35742" width="16.4509" height="2.12913" rx="1.06456" fill="#D9D9D9" stroke="#777777"/>
                    <path d="M35.9736 26.0332C37.349 22.7621 40.1017 17.4992 40.9384 16.3613C42.0762 18.1392 46.8232 24.7531 47.2702 26.531C48.6471 32.007 44.8797 36.2028 41.1157 36.2028C37.6479 36.2028 33.9402 30.8691 35.9736 26.0332Z" stroke="#777777" stroke-width="2"/>
                </svg>
                <div class="delivery-item-text">
                    Вагон-цистерна <br> 60 тонн
                </div>
            </div>
    
            <div class="delivery-item-block">
                <svg width="141" height="67" viewBox="0 0 141 67" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path fill-rule="evenodd" clip-rule="evenodd" d="M101.603 1C102.021 1 102.359 1.68744 102.359 2.53543V5.30472H105.789C106.206 5.30472 106.544 5.99215 106.544 6.84015C106.544 7.68815 106.206 8.37558 105.789 8.37558H105.266L106.292 18.9037H107.473C107.89 18.9037 108.228 19.5911 108.228 20.4391C108.228 21.2871 107.89 21.9746 107.473 21.9746H106.591L107.656 32.894H108.449V22.298C108.449 21.45 108.788 20.7626 109.205 20.7626H113.405V19.2651C113.405 18.4171 113.743 17.7297 114.16 17.7297C114.577 17.7297 114.916 18.4171 114.916 19.2651V20.8326C115.222 21.028 115.445 21.6102 115.445 22.298V32.894H118.827C119.244 32.894 119.582 33.5815 119.582 34.4295V38.9129C119.582 39.0651 119.571 39.2122 119.551 39.3511H123.796V27.6789C123.796 26.8309 124.135 26.1435 124.552 26.1435C124.969 26.1435 125.307 26.8309 125.307 27.6789V39.3511H128.256C128.48 39.3511 128.692 39.5527 128.836 39.9015C128.98 40.2503 129.04 40.7105 129 41.1581L128.39 48.0584H130.917V45.3869C130.917 44.5389 131.255 43.8515 131.672 43.8515C132.09 43.8515 132.428 44.5389 132.428 45.3869V48.0584H135.858C136.275 48.0584 136.613 48.7458 136.613 49.5938V53.7327H138.745C139.02 53.7327 139.274 54.0383 139.407 54.53C139.54 55.0217 139.53 55.6212 139.381 56.0939L136.495 65.2904C136.356 65.7324 136.116 66 135.858 66H14.0425C13.8156 66 13.6007 65.7927 13.4572 65.4355L1.67021 36.0851C1.48573 35.6258 1.44788 34.9916 1.57297 34.4559C1.69806 33.9202 1.96374 33.5788 2.25548 33.5788H21.4883L35.319 53.7327H43.0192V49.5938C43.0192 48.7458 43.3575 48.0584 43.7747 48.0584H85.7758L85.1292 41.1745C85.087 40.7249 85.1456 40.2606 85.2891 39.9079C85.4327 39.5553 85.6461 39.3511 85.8713 39.3511H86.9921V36.6797C86.9921 35.8317 87.3303 35.1442 87.7476 35.1442C88.1648 35.1442 88.503 35.8317 88.503 36.6797V39.3511H90.3117V34.0082H90.0569C89.6396 34.0082 89.3014 33.3208 89.3014 32.4728V28.0702C89.3014 27.2222 89.6396 26.5348 90.0569 26.5348H97.1772C97.5944 26.5348 97.9327 27.2222 97.9327 28.0702V30.9374H99.9692L100.615 21.9746H99.8233C99.406 21.9746 99.0678 21.2871 99.0678 20.4391C99.0678 19.5911 99.406 18.9037 99.8233 18.9037H100.836L101.595 8.37558H100.882C100.464 8.37558 100.126 7.68815 100.126 6.84015C100.126 6.35027 100.239 5.91397 100.415 5.63283V5.17696C100.415 4.56343 100.592 4.03393 100.848 3.78804V2.53543C100.848 1.68744 101.186 1 101.603 1ZM44.5302 53.7327H135.102V51.1293H127.487C127.263 51.1293 127.051 50.9277 126.907 50.5789C126.764 50.2301 126.704 49.7699 126.743 49.3223L127.353 42.422H86.7846L87.4312 49.3059C87.4734 49.7554 87.4148 50.2198 87.2713 50.5725C87.1278 50.9251 86.9143 51.1293 86.6891 51.1293H44.5302V53.7327Z" stroke="#777777" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                </svg>
                <div class="delivery-item-text">
                    Морской танкер <br> 2000 тонн
                </div>
            </div>
      
            <div class="delivery-item-block">
                <svg width="136" height="50" viewBox="0 0 136 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path fill-rule="evenodd" clip-rule="evenodd" d="M16.4507 2H80.4578C87.6038 2 93.3968 7.79298 93.3968 14.939C93.3968 22.085 87.6038 27.878 80.4578 27.878H16.4507C9.30471 27.878 3.51172 22.085 3.51172 14.939C3.51172 7.79298 9.3047 2 16.4507 2ZM1.51172 14.939C1.51172 6.68841 8.20013 0 16.4507 0H80.4578C88.7083 0 95.3968 6.68841 95.3968 14.939C95.3968 23.1896 88.7083 29.878 80.4578 29.878H16.4507C8.20014 29.878 1.51172 23.1896 1.51172 14.939ZM110.744 1.21959C111.538 1.64771 112.212 2.24066 112.897 2.98368C113.275 3.39406 113.523 3.48008 113.988 3.64176C114.161 3.70166 114.363 3.77195 114.613 3.87298C115.565 4.25801 116.541 4.93531 117.748 6.77066C117.855 6.93377 117.912 7.12468 117.912 7.31986V24.4165H134.49C135.042 24.4165 135.49 24.8642 135.49 25.4165V43.2952C135.49 43.8475 135.042 44.2952 134.49 44.2952C133.938 44.2952 133.49 43.8475 133.49 43.2952C133.49 39.5015 130.509 37.2845 127.129 37.1541C123.79 37.0253 120.319 38.9777 119.575 43.459C119.495 43.9414 119.078 44.2952 118.588 44.2952H98.9609H96.7939C96.2608 44.2952 95.8214 43.8771 95.7951 43.3447C95.6657 40.7333 94.7815 38.9502 93.6171 37.8393C92.4484 36.7242 90.9221 36.2125 89.3659 36.2761C86.2629 36.4029 83.0443 38.8284 82.7024 43.3703C82.6631 43.8913 82.2295 44.2942 81.7071 44.2952C81.1846 44.2962 80.7495 43.8949 80.7083 43.3741C80.4955 40.6831 79.5429 38.9259 78.3439 37.8728C77.1398 36.8153 75.5946 36.3851 74.0386 36.5173C70.9004 36.7838 67.8898 39.3057 67.8898 43.2952C67.8898 43.8475 67.4421 44.2952 66.8898 44.2952H37.643C37.3631 44.2952 37.0959 44.1779 36.9066 43.9717C36.7172 43.7655 36.6229 43.4894 36.6466 43.2105C36.9669 39.4454 34.191 37.0135 31.0433 36.7459C29.4813 36.6131 27.8798 37.0289 26.5905 38.0707C25.3097 39.1057 24.261 40.821 23.9141 43.4271C23.8481 43.9234 23.4253 44.2943 22.9247 44.2952C22.4241 44.2961 21.9999 43.9267 21.9321 43.4308C21.3583 39.2367 18.1226 37.034 14.9428 36.9627C13.3516 36.927 11.8046 37.4279 10.6188 38.4591C9.44352 39.4812 8.55731 41.0813 8.37644 43.3739C8.3354 43.894 7.90132 44.2952 7.37953 44.2952H1.51172C0.959434 44.2952 0.511719 43.8475 0.511719 43.2952V33.1936C0.511719 32.6414 0.959434 32.1936 1.51172 32.1936H96.7939C97.3461 32.1936 97.7939 32.6414 97.7939 33.1936V42.2952H97.9609V1.83136C97.9609 1.3083 98.364 0.873615 98.8855 0.8342C99.3597 0.798366 99.8151 0.763419 100.253 0.729835L100.256 0.729603L100.256 0.729587C103.887 0.450942 106.292 0.266315 108.053 0.448488C109.079 0.554593 109.943 0.787435 110.744 1.21959ZM99.9609 42.2952H117.772C118.991 37.2612 123.228 35.0021 127.206 35.1556C129.556 35.2462 131.899 36.1928 133.49 37.9298V26.4165H116.912C116.36 26.4165 115.912 25.9688 115.912 25.4165V7.62477C114.974 6.26323 114.34 5.92 113.863 5.72719C113.764 5.68723 113.65 5.64865 113.523 5.60593C112.967 5.41855 112.175 5.15154 111.427 4.33947C110.821 3.68303 110.319 3.26292 109.794 2.97976C109.277 2.70065 108.681 2.52402 107.848 2.43787C106.278 2.27551 104.074 2.44397 100.335 2.72965L99.9609 2.75823V42.2952ZM95.7939 37.2761V34.1936H2.51172V42.2952H6.49126C6.85751 39.9854 7.87904 38.1912 9.30637 36.95C10.9076 35.5574 12.9542 34.9176 14.9876 34.9632C18.0814 35.0326 21.2145 36.6954 22.855 39.7988C23.4686 38.4276 24.3199 37.3342 25.3335 36.5152C27.0625 35.1179 29.1882 34.581 31.2127 34.7531C34.943 35.0702 38.5088 37.8491 38.6673 42.2952H65.9406C66.4123 37.7178 70.0966 34.8449 73.8693 34.5244C75.9026 34.3517 78.004 34.9124 79.6637 36.3701C80.5184 37.1208 81.2317 38.0877 81.7567 39.2707C83.2989 36.1568 86.2741 34.4007 89.2843 34.2778C91.3354 34.194 93.4037 34.8714 94.9977 36.3922C95.2811 36.6626 95.5471 36.9573 95.7939 37.2761ZM18.5236 43.9022C18.5236 46.333 16.7564 47.9998 14.9352 47.9998C13.114 47.9998 11.3468 46.333 11.3468 43.9022C11.3468 41.4715 13.114 39.8047 14.9352 39.8047C16.7564 39.8047 18.5236 41.4715 18.5236 43.9022ZM20.5236 43.9022C20.5236 47.2698 18.0216 49.9998 14.9352 49.9998C11.8488 49.9998 9.3468 47.2698 9.3468 43.9022C9.3468 40.5347 11.8488 37.8047 14.9352 37.8047C18.0216 37.8047 20.5236 40.5347 20.5236 43.9022ZM30.57 47.9998C32.3912 47.9998 34.1584 46.333 34.1584 43.9022C34.1584 41.4715 32.3912 39.8047 30.57 39.8047C28.7488 39.8047 26.9816 41.4715 26.9816 43.9022C26.9816 46.333 28.7488 47.9998 30.57 47.9998ZM30.57 49.9998C33.6564 49.9998 36.1584 47.2698 36.1584 43.9022C36.1584 40.5347 33.6564 37.8047 30.57 37.8047C27.4836 37.8047 24.9816 40.5347 24.9816 43.9022C24.9816 47.2698 27.4836 49.9998 30.57 49.9998ZM74.1582 47.9998C75.9794 47.9998 77.7466 46.333 77.7466 43.9022C77.7466 41.4715 75.9794 39.8047 74.1582 39.8047C72.337 39.8047 70.5698 41.4715 70.5698 43.9022C70.5698 46.333 72.337 47.9998 74.1582 47.9998ZM74.1582 49.9998C77.2446 49.9998 79.7466 47.2698 79.7466 43.9022C79.7466 40.5347 77.2446 37.8047 74.1582 37.8047C71.0718 37.8047 68.5698 40.5347 68.5698 43.9022C68.5698 47.2698 71.0718 49.9998 74.1582 49.9998ZM89.2536 47.9998C91.0748 47.9998 92.8419 46.333 92.8419 43.9022C92.8419 41.4715 91.0748 39.8047 89.2536 39.8047C87.4323 39.8047 85.6652 41.4715 85.6652 43.9022C85.6652 46.333 87.4323 47.9998 89.2536 47.9998ZM89.2536 49.9998C92.3399 49.9998 94.8419 47.2698 94.8419 43.9022C94.8419 40.5347 92.3399 37.8047 89.2536 37.8047C86.1672 37.8047 83.6652 40.5347 83.6652 43.9022C83.6652 47.2698 86.1672 49.9998 89.2536 49.9998ZM130.284 43.9022C130.284 46.333 128.517 47.9998 126.696 47.9998C124.874 47.9998 123.107 46.333 123.107 43.9022C123.107 41.4715 124.874 39.8047 126.696 39.8047C128.517 39.8047 130.284 41.4715 130.284 43.9022ZM132.284 43.9022C132.284 47.2698 129.782 49.9998 126.696 49.9998C123.609 49.9998 121.107 47.2698 121.107 43.9022C121.107 40.5347 123.609 37.8047 126.696 37.8047C129.782 37.8047 132.284 40.5347 132.284 43.9022Z" fill="#878787"/>
                </svg>
                <div class="delivery-item-text">
                    Автобензовоз <br> 22 тонн
                </div>
            </div>
       
        </div>
    </div>
</div>
<div class="implementation">
    <div class="container">
        <div class="implementation-item">
            <div class="title-prewie implementation">
                Реализация автомобильного бензина на экспорт 
            </div>
            <div class="text implementation">
                Как оформить заказ и заключить контракт на поставку бензина и дизельного топлива?
                Реализация автомобильного бензина производится на контрактной основе, согласно Инкотермс 2010 и/или Инкотермс 2020. Заключить контракт на поставку Вы можете, направить официальный запрос на e-mail: info@bitum-rise.ru, скачать образец заявки 
                и далее связавшись с специалистами экспортного отдела светлых нефтепродуктов 
                по телефону +7 800 222-92-25.
            </div>
        </div>
    </div>
</div>
<div class="oil-products">
    <div class="container">
        <div class="title-prewie oil-products">
            Сегодня к реализации предлагаются следующие виды сырья и нефтепродуктов:
        </div>
        <div class="kinds">
            <div class="kinds-item">
                <div class="kinds-text">
                    Дизельное топливо
                </div>  
            </div>
            <div class="kinds-item">
                <div class="kinds-text">
                    Битумные
                    материалы
                </div>
            </div>
            <div class="kinds-item">
                <div class="kinds-text">
                    Газовый
                    конденсат
                </div>
            </div>
            <div class="kinds-item">
                <div class="kinds-text">
                    Нафта
                </div>    
            </div>
            <div class="kinds-item">
                <div class="kinds-text">
                    Кокс
                    нефтяной
                </div>
            </div>
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>