<?
$MESS["GRAY_BLOCK1"] = "Система комплаенс «RISE OIL GROUP» гарантирует деятельность компании в соответствии с законодательством, отраслевыми стандартами и другими нормативными требованиями.";
$MESS["GRAY_BLOCK2"] = "Соблюдение требований является неотъемлемой частью бизнес-процессовв Компании.Наша деятельность настолько же технически и коммерчески сложна, насколько географически и оперативно распределена. Чтобы торговать ответственно, «RISE OIL GROUP» должна соответствовать самым высоким стандартам во всей цепочке поставок и ставить вопросы здоровья, безопасности, сохранения окружающей среды и сообщества (HSEC)на передний план при планировании и принятии решений.";
$MESS["YELLOW_BLOCK"] = "СЛОВАРЬ: Комплаенс (англ. compliance — согласие, соответствие) — это внутренний контроль за соответствием деятельности компании законодательству. Его главная цель — исключить риски потери прибыли. К ним относятся штрафы, выплаты ущерба или невыполнение контрактов.";

$MESS["DEL_BLOCK1"] = "Деловая деятельность";
$MESS["DEL_BLOCK2"] = "Вся основа нашей бизнес-деятельности построена в соответствии с комплексной программой комплаенса";
$MESS["DEL_BLOCK3"] = "Наша политика";
$MESS["DEL_BLOCK4"] = "Наша политика устанавливает стандарты, ожидаемые от наших сотрудников в отношении деловой этики, поведения и соблюдения всех применимых законов и правил. Они были строго сопоставлены с соответствующими руководствами и рекомендациями";
$MESS["DEL_BLOCK5"] = "Внедрение и мониторинг";
$MESS["DEL_BLOCK6"] = "Комплаенс «RISE OIL GROUP» основан на принципе и практике сотрудничества на каждом этапе процесса. Комплаенс интегрирован и сотрудничает с функциями бизнеса, рисков и аудита по всей компании, в дополнение к использованию опыта других отделов по мере необходимости";

$MESS["GROUP_RESP1"] = "Группа “RISE OIL” стимулирует экономический прогресс и строит более сильные общества";
$MESS["GROUP_RESP2"] = "Наша способность эффективно управлять рисками, присущими торговле сырьевыми товарами, имеет основополагающее значение для дальнейшего развития и стабильности «RISE OIL GROUP». Финансовые, операционные и рыночные риски являются неотъемлемым элементом торговли сырьевыми товарами и логистики. Их невозможно полностью избежать, но их можно планировать и управлять ими. Мы поддерживаем сложные системы управления рисками, процессы и средства контроля. Политика в отношении рисков определяется централизованно, риски анализируются ежедневно, а наши процедуры постоянно пересматриваются и обновляются.";

$MESS["ROW_INSTR1"] = "Мы применяем ряд инструментов управления рисками для минимизации общего риска в любой момент времени";
$MESS["ROW_INSTR2"] = "Финансовые инструменты для хеджирования рисков изменения цен на сырьевые товары и валютных курсов";
$MESS["ROW_INSTR3"] = "Уважение прав и свобод человека, забота о здоровье работников и охране труда";
$MESS["ROW_INSTR4"] = "Управление конфликтами интересов";
$MESS["ROW_INSTR5"] = "Противодействие коррупции";
$MESS["ROW_INSTR6"] = "Страхование различных операционных рисков, включая связанные с перевозками";
$MESS["ROW_INSTR7"] = "Комплексная проверка перед приобретением и эффективное управление после приобретения для хеджирования экологических рисков";
$MESS["ROW_INSTR8"] = "Соблюдение законодательства, общепринятых норм корпоративной и деловой этики";
$MESS["ROW_INSTR9"] = "Ответственная торговля";
$MESS["ROW_INSTR10"] = "Защита конфиденциальной и инсайдерской информации";
