<?
$MESS["REACT_ACTIATION_FUEL_TEXT"] = "Реактивное авиационное турбинное топливо — это вид авиационного топлива, предназначенный для использования в самолетах, работающих на газотурбинных двигателях.";
$MESS["AVIATION-FUELS"] = "Виды авиационного топлива:";
$MESS["HIGHEST-GRADE"] = "Высшего и первого сортов";
$MESS["TOP-QUALITY"] = "Высшей категории качества";
$MESS["GAS-TURBINE-ENGINES"] = "Топливо авиационное для газотурбинных двигателей";
$MESS["AVIATION-KEROSENE"] = "Авиационный керасин марки ТС-1";
$MESS["AVIATION-TEXT"] = "Авиационный керосин марки ТС-1 по ГОСТ 10227-86 производят по технологии прямой перегонки среднедистиллятных нефтяных фракций. Готовый продукт представляет собой смесь углеводородов с температурами кипения от 150
                            до 250 °С. Качественный керосин имеет желтоватый оттенок, прозрачную консистенцию, характерный запах ароматических углеводородов.";
$MESS["JET-FUEL"] = "Реактивное топливо выпускают разных марок и состава. Реактивные топлива создают для самолетов дозвуковой авиации по ГОСТ 10227-86 и для сверхзвуковой авиации по ГОСТ 12308-89. Первый документ предусматривает изготовление пяти марок топлива: ТС-1, Т-1, Т-1С, Т-2 и РТ. По второму документу создают две марки топлива: Т-6 иТ-8В. Наиболее часто сегодня применяются лишь две марки реактивного топлива.";
$MESS["AVIATION-FUEL-FOR-GAS-TURBINE"] = "Топливо Авиационное для газотурбинных двигателей джет А-1 / JET A-1";
$MESS["AVIATION-FUEL-FOR-GAS-TURBINE-TEXT"] = "Авиационное топливо для газотурбинных двигателей, также именуемое автур, — 
                                                это вид авиационного топлива, от бесцветного до соломенного цвета, предназначенный 
                                                для использования в газотурбинных двигателях воздушных судов. Наиболее часто используемые марки в коммерческой (гражданской) авиации — это Jet A и Jet A-1, 
                                                которые производятся в соответствии с установленными международными спецификациями. Существует еще лишь один вид авиационного топлива, применяемый в газотурбинных двигателях воздушных судов гражданской авиации, это — Jet B, применяемый за свои улучшенные показатели в условиях низких температур.";
$MESS["FUEL-GRADE-RT"] = "Реактивное топливо марки РТ";
$MESS["JET-FUEL-QUALITY"] = "Реактивное топливо РТ — продукт высшей категории качества. Его получают гидроочисткой прямогонных керосиновых фракций с пределами выкипания +135–280 °С. В процессе производства этого продукта удается снизить содержание серы и меркаптанов до показателей 0,1 % и 0,001 % соответственно. Но одновременно ухудшаются противоизносные свойства 
                            и химическая стабильность состава. Для решения этой проблемы в топливо вводят антиокислительные и противоизносные присадки.";
$MESS["QUALITY-PASSPORT"] = "Паспорт качества продукци";
$MESS["MAIN-BENEFITS"] = "Основные преимущества топлива ТС-1";
$MESS["01"] = "Отсутствие водорастворимых кислот, щелочей, воды, механических примесей, сероводорода.";
$MESS["02"] = "Массовая доля меркаптановых соединений серы не более 0,003 %.";
$MESS["03"] = "Плотность не менее 780 г/см3 при 20 °С.";
$MESS["04"] = "Массовая доля общей серы не более 0,2 %.";
$MESS["05"] = "Содержание ароматических углеводородов не выше 22 %.";
$MESS["06"] = "Хорошая прокачиваемость.";
$MESS["07"] = "Высокая испаряемость и полнота сгорания.";
$MESS["08"] = "Низкотемпературные свойства.";
$MESS["09"] = "Совместимость с антистатическими и противоизносными присадками.";
$MESS["LOW"] = "Низкая склонность к образованию нагара.";
$MESS["WHY-CHOOSE"] = "Почему выбирают «RISE OIL GROUP»";
$MESS["QUALITY-OF-SERVICE"] = "Высокое качество обслуживания";
$MESS["MARKET-TRANSFORMATION"] = "Гибкое рыночное ценообразование";
$MESS["ON-TIME-DELIVERY"] = "Своевременные поставки авиатоплива";
$MESS["LOGISTICS-FOR-EXPORT"] = "Логистика авиационное реактивное топливо на экспорт";
$MESS["DELIVERY-IS-CARRIED-OUT"] = "Поставки осуществляются согласно ИНКОТЕРМС 2010 и/или 2020 (с последующими изменениями и дополнениями): FCA, CPT, CIP, DAT, DAP, FAS, FOB, CFR, CIF.";
$MESS["TANK-CAR"] = "Вагон-цистерна 60 тонн";
$MESS["SEA-TANKER"] = "Морской танкер 2000 тонн";
$MESS["FUEL-CARRIER"] = "Автобензовоз22 тонн";
$MESS["FUEL-SALES"] = "Реализация авиационного реактивного топливо ";
$MESS["FUEL-SALES-TEXT"] = "Реализация авиационного реактивного топливо производиться на контрактной основе, согласно Инкотермс 2010 и/или Инкотермс 2020. Заключить контракт на поставку Вы можете, заполнить образец заявки и направить на e-mail: info@bitum-rise.ru. и /или связаться с Департаментом трейдинга темных нефтепродуктов по телефону: +7 800 222-92-25 ";

?> 