<?php
$MESS["WELCOME"] = "Добро пожаловать в компанию!";
$MESS["OIL-TRADER"] = "<b>RISE OIL GROUP</b> – трейдер нефти и нефтепродуктов.  Мы входим в число наиболее эффективных и лидирующих энергетических компаний в странах присутствия и активно способствуем развитию мировой энергетической отрасли.  Наши департаменты по закупкам, продажам, финансам и логистике формируют прочные отношения между производителями и конечными потребителями и делают цепочки поставок более эффективными, безопасными и устойчивыми.";
$MESS["WORK"] = "Что мы делаем";
$MESS["OIL-REPRESENTATION"] = '<b>RISE OIL GROUP</b>  поставляет нефть и нефтепродукты. Обладая логистическими и складскими возможностями, мы ежедневно совершаем торговые операции ответственно по всему миру.
                                Наши специалисты по торговле нефти и нефтепродуктами обладают компетентными знаниями и опытом на рынках присутствия, поддержив. долгосрочные отношения с – клиентами и партнерами.';
$MESS["OUR-VISION"] = "Наше видение";
$MESS["OUR-VISION-TEXT"] = "Наше видение – это все более процветающий мир, в котором нефть и нефтепродукты беспрепятственно доставляются из любой точки мира в места наибольшего спроса.
                            Мы стараемся делать это быстро и ответственно.
                            Забота о Партнерах и клиентах является для компании приоритетной задачей, Мы берем полную ответственность за качество наших услуг в соответствии с Международными стандартами.";
$MESS["HOLDING_STRUCTURE"] = "Структура холдинга ";
$MESS["HOLDING_STRUCTURE-TEXT"] = "Наши торговые офисы располагаются в ключевых точках по всему миру в Дубай ОАЭ, России, Кыргызстане, Узбекистане, Грузии ";
$MESS["INVESTMENTS"] = "Инвестиции";
$MESS["INVESTMENTS-TEXT"] = "Мы инвестируем в энергетические активы, которые дополняют наше положение в центре мировых энергетических рынков и облегчают поток энергии с ключевых рынков по всему миру и через них";
$MESS["Aviation-fuel"] = "Авиационное топливо";
$MESS["BGS"] = "БГС";
$MESS["BITUMEN"] = "Битумные материалы";
$MESS["Diesel-fuel"] = "Дизельное топливо";
$MESS["PETROLEUM-COKE"] = "Нефтяной кокс";
$MESS["STORAGE"] = "Хранение";
$MESS["fuel-oil"] = "Мазут топочный";
$MESS["STORAGE-TEXT"] = "Оптимальное расположение нефтяных терминалов и складских возможностей, обеспечивают прочность торговых операций. Это позволяют нам своевременно удовлетворять потребности наших клиентов… ";
?>