<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дизельное топливо");
?>
<main class="kerosin-page">
			<section class="kerosin-page__block-1 kerosin-page-block-1">
				<div class="kerosin-page-block-1__bg-overlay"></div>
				<div class="kerosin-page-block-1__container">
					<h1 class="kerosin-page-block-1__title">Керосин технический</h1>
					<div class="kerosin-page-block-1__text">Нефтепродукт, получаемый путем ректификации нефти и её вторичной
						переработки. Также его используют для производства пропилена и этилена. Выглядит как прозрачная жидкость с
						маслянистой структурой.</div>
				</div>
			</section>
			<section class="kerosin-page__block-2 kerosin-page-block-2">
				<div class="kerosin-page-block-2__container">
					<div class="kerosin-page-block-2__text">
						<p>
							Природная нефть содержит множество примесей, в том числе ароматические углеводороды и серу. Керосин,
							выделенный из природной нефти, может содержать до 30% ароматических углеводородных соединений и до 1,5%
							серы, в то время как технический керосин отличается пониженным содержанием этих примесей. Чтобы достичь
							требуемой для технического керосина концентрации примесей, а именно 7% ароматических углеводородов и до
							нескольких десятых процента серы, исходный керосин подвергают глубокому гидрированию или специальной
							очистке, основанной на применении водородосодержащих веществ.
						</p>
						<p>
							Керосин используется как горючее, как добавка для летнего дизельного топлива, растворитель для промывки
							деталей.
						</p>
						<p>
							Требования к топливу регулируются <a href="https://internet-law.ru/gosts/gost/59512/">ГОСТ «Керосин для
								технических целей» 18499-73.</a>
						</p>
					</div>
				</div>
			</section>
			<section class="kerosin-page__block-3 kerosin-page-block-3">
				<div class="kerosin-page-block-3__container">
					<h2 class="kerosin-page-block-3__title">Виды технического керосина</h2>
					<div class="kerosin-page-block-3__content">
						<p>Технический керосин маркировка КТ, марки КТ-1 и КТ-2;</p>
						<p>Марки технического керосина различаются содержанием примесей и характеристиками.
							Учитываются:</p>
						<ul>
							<li>• плотность;</li>
							<li>• кислотность;</li>
							<li>• фактические смолы;</li>
							<li>• массовая доля серы.</li>
						</ul>
						<h3>Как расшифровывается марка КТ-1?</h3>
						<p>Технический керосин марки КТ–1 представляет собой легковоспламеняющуюся, нерастворимую в воде горючую
							жидкость с различными типами углеводородов, а также азотистых, сернистых и кислородных примесей в составе.
							Продукт может использоваться для самых разных целей, например в качестве топлива для обжига фарфоровых и
							стеклянных изделий или добавки в летнее дизельное топливо.</p>

						<h3>Керосин марки КТ–1 позволяет:</h3>
						<ul>
							<li>- получать алкены и ароматические углеводороды;</li>
							<li>- растворять и обезжиривать различные составы и жидкости;</li>
							<li>- очищать и промывать металлические конструкции, детали, узлы;</li>
							<li>- обслуживать моечные аппараты (при наличии присадок в виде солей магния и хрома) и т. д.</li>
						</ul>
						<h3>Технический керосин КТ-1 применяется:</h3>
						<ul>
							<li>- в качестве топлива;</li>
							<li>- для растворения и обезжиривания составов;</li>
							<li>- для очистки и промывки деталей;</li>
							<li>- для обслуживания моечных аппаратов;</li>
							<li>- как добавка для летнего ДТ.</li>
						</ul>
						<h3>Как расшифровывается КТ–2?</h3>
						<p>Технический керосин КТ–2 отличается пониженным содержанием ароматических углеводородов. Он хорошо
							подходит
							для очистки подвижных деталей технологического оборудования. Используемые в составе продукта присадки
							повышают его противоизносные и антиокислительные свойства. По большинству наиболее важных характеристик –
							зольности, температуре вспышки, плотности – керосин КТ–1 превосходит КТ–2. Помимо этого, он замерзает при
							более низких температурах, поэтому чаще используется в качестве добавки к зимнему дизельному топливу.
							Продукт особенно востребован в химической промышленности: на предприятиях, занятых выпуском этилена и его
							производных пиролитическим способом. Кроме того, керосин КТ–2 применяют в керамическом производстве для
							изготовления огнеупорных материалов, изделий из фарфора и фаянса. В каждом из этих случаев производители
							выбирают продукт за его высокую энергоемкость и способность к полному сгоранию в условиях высоких
							температур.
						</p>
						<p>Тип технического керосина КТ-2 применяется для профилактических работ и снижения износа разных агрегатов.
						</p>
						<h3>Как хранить керосин КТ–1 и КТ–2?</h3>
						<p>Как и другие виды керосина, продукты КТ–1 и КТ–2 нуждаются в особых условиях хранения. Согласно ГОСТ
							18499-73, хранить такие жидкости можно не более года. После истечения срока хранения необходимо проверить
							пригодность состава. Важно помнить, что с течением времени керосин имеет свойство расслаиваться и
							вырабатывать механические примеси. Помимо этого, в нем увеличивается содержание смолистых веществ. Хранить
							керосин КТ–1 и КТ–2 нужно в герметично закрытых емкостях, которые должны располагаться в помещениях,
							оборудованных исправными средствами пожаротушения (например, пенными или углекислотными огнетушителями). В
							здании должны быть рабочие электрические розетки и выключатели, а также действующая приточно-вытяжная
							вентиляция.
						</p>
						<p>
							Подверженный гидроочистке керосин может быть использован как исходное сырье при получении ряда
							низкомолекулярных углеводородов, таких как этилены, пропилены, некоторые ароматические углеводороды.
							Данный
							процесс осуществляется посредством пиролиза (разложения), представляющего собой термическое нагревание при
							недостатке кислорода, протекающего при атмосферном давлении. В среднем, в мире 5,3% всех низкомолекулярных
							олефинов получают из керосинового сырья.
						</p>
						<p>
							Существуют и другие области применения технического керосина, в совокупности делающие его уникальным
							универсальным товаром. Напрямую, как топливо, технический керосин востребован в производстве изделий из
							фарфора и стекла на стадиях обжига. В качестве растворителя технический керосин применяется при промывке
							разборных и неразборных механизмов, а также на производствах ПВХ. Технический керосин стал незаменим при
							использовании моечных машин, снабженный присадками с солями хрома и магния керосин предотвращает
							накопление
							электрического заряда и, как следствие, вредного для любого механизма статического электричества. Наконец,
							технический керосин может успешно применяться для улучшения характеристик газобензиновых топливных смесей:
							посредством керосина из топлив адсорбируются легкие примесные углеводороды, заметно ухудшающие
							характеристики топлива.
						</p>
						<h3>Требования к перевозке и хранению</h3>
						<p>Керосину присвоен 4-й класс опасности, что необходимо учитывать при организации хранения и перевозки.
							Перевозят керосин в цистернах на бензовозах.</p>
						<p>У водителя должен быть при себе документ, подтверждающий его право перевозить опасные грузы, —
							свидетельство ДОПОГ.</p>
						<p>Хранить керосин следует в плотно закрытой таре. Она должна находиться в дали от прямым солнечных лучей,
							нагревательных элементов и открытого огня.</p>



					</div>
				</div>
			</section>
			<section class="kerosin-page__block-5 kerosin-page-block-5">
				<div class="kerosin-page-block-5__container">
					<h2 class="kerosin-page-block-5__title">Реализация технического керосина на экспорт</h2>
					<div class="kerosin-page-block-5__text">Компания RISE OIL GROUP осуществляет транспортировку керосина
						технического на экспорт по правилам перевозки опасных грузов. </div>
					<div class="kerosin-page-block-5__decoration">
						<div class="kerosin-page-block-5__decoration_circle-big">
							<div class="kerosin-page-block-5__decoration_circle-small"></div>
						</div>
						<div class="kerosin-page-block-5__decoration_circle-big">
							<div class="kerosin-page-block-5__decoration_circle-small"></div>
						</div>
						<div class="kerosin-page-block-5__decoration_circle-big">
							<div class="kerosin-page-block-5__decoration_circle-small"></div>
						</div>
					</div>
					<div class="kerosin-page-block-5__items">

						<div class="kerosin-page-block-5__item">
							<div class="kerosin-page-block-5__image"><img src="/img/bgs-page/block-5-1.svg" loading="lazy" alt="Формы отгрузки">
							</div>
							<div class="kerosin-page-block-5__info">Вагон-цистерна <br> 60 тонн</div>
						</div>
						<div class="kerosin-page-block-5__item">
							<div class="kerosin-page-block-5__image"><img src="/img/bgs-page/block-5-2.svg" loading="lazy" alt="Формы отгрузки">
							</div>
							<div class="kerosin-page-block-5__info">Морской танкер <br> 2000 тонн</div>
						</div>
						<div class="kerosin-page-block-5__item">
							<div class="kerosin-page-block-5__image"><img src="/img/bgs-page/block-5-3.svg" loading="lazy" alt="Формы отгрузки">
							</div>
							<div class="kerosin-page-block-5__info">Автобензовоз <br> 22 тонн</div>
						</div>
					</div>
				</div>
			</section>
			<section class="kerosin-page__block-6 kerosin-page-block-6">
				<div class="kerosin-page-block-6__container">
					<div class="kerosin-page-block-6__text">Керосин технический поставляется на контрактной основе, согласно
						Инкотермс 2010 и/или Инкотермс 2020 на условиях: FCA, CPT, DAP, DDP, FOB, CFR, CIF. Заключить контракт на
						поставку Вы
						можете, заполнить образец заявки и направить
						на e-mail: <a href="mailto:info@bitum-rise.ru">info@bitum-rise.ru.</a> и
						/или связаться с Департаментом трейдингасветлых нефтепродуктов по
						телефону: <a href="tel:78002229225">+7 800 222 9225</a></div>
					<div class="kerosin-page-block-6__form-request-container">
						<div class="request__body undefined">
							<h2 class="request__title">Отправить заявку</h2>
							<form data-popup-message="#request-popup" data-dev action="#" class="request__form">
								<input data-required autocomplete="off" type="text" name="form[]" data-error="" placeholder="Имя" class="request__input undefined">
								<input data-required autocomplete="off" type="text" name="form[]" data-error="" placeholder="Телефон" class="request__input undefined">
								<button type="submit" class="request__button">Отправить</button>
							</form>
							<div class="request__privacy undefined">
								Отправляя заявку. вы соглашаетесь с <a href="http://rosoil.stt-corp.ru/policy/" target="_blank" class="request__privacy-link">политикой
									конфиденциальности</a>
							</div>
							<div class="request__requests undefined">
								<a href="#" class="request__download">Скачать форму заявки</a>
								<a href="#" class="request__upload">Прикрепить заявку</a>
							</div>
						</div>
					</div>
				</div>
			</section>
		</main>

        
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>