<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История компании");
?>
    <main class="main">  
        <section class="company-history">
            <div class="company-history-top" style="background: url(<?=SITE_TEMPLATE_PATH?>/img/company-history.png) no-repeat center center;">
                <h1 class="company-historyh1">История компании</h1>
            </div>
            <div class="section-info">
                <div class="left-info">
                    <p>2008г.</p>
                </div>
                <div class="right-info">
                    <p>Создана компания под брендом «Дорожные Системы» для обеспечения битумными материалами дорожные компании Республики Башкортостан, Челябинской, Свердловской, Пермской областях, ХМАО, ЯНАО</p>
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/p_ufa_panorama_krasivie_foto.png" alt="">
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2012г.</p>
                </div>
                <div class="right-info">
                    <p>Для снабжения Северного и  Дальневосточного Федерального округа России организованна линия по разливу битумных материалов в металлические бочки и биг-бэги.</p>
                    <!-- <img src="<?=SITE_TEMPLATE_PATH?>/img/p_ufa_panorama_krasivie_foto.png" alt=""> -->
                    <!-- <p>Создана компания под брендом «Дорожные Системы» для обеспечения битумными материалами дорожные компании Республики Башкортостан, Челябинской, Свердловской, Пермской областях, ХМАО, ЯНАО</p> -->
                    <span class="right-info1"></span>
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2013г.</p>
                </div>
                <div class="right-info">
                    <p>В рамках сотрудничества с дорожно-строительными компании Кыргызской Республики и развития региона заключены поставки на поставку дорожного битума марки БНД 60/90 ГОСТ 22245-90, фасованного в металлические бочки в колличестве 7000 тонн.</p>
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/road-construction.png" alt="">
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2014г.</p>
                </div>
                <div class="right-info">
                    <p>Компания ООО «Райс Битум» начала поставку битумных материалов на крупные дорожно- строительные объекты в Республике Крым.<br><br>ООО «Райс Битум» активно расширяет свое присутствие в Монголии.<br><br>Заключен первый контракт на поставку дорожного битума марки БНД 90/130 ГОСТ 22245-90 в колличестве 3500 тонн в г. Улан-Батор.<br><br>Компания развивает свое присутствие в Республике Таджикистан.<br><br>Подписан контракт на поставку дорожного битума марки БНД 60/90 ГОСТ 22245-90 в колличестве 3500 тонн на станцию Худжанд.</p>
                    <!-- <img src="<?=SITE_TEMPLATE_PATH?>/img/road-construction.png" alt=""> -->
                    <span class="right-info1"></span>
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2015г.</p>
                </div>
                <div class="right-info">
                    <p>Организовано производство холодного асфальта в мешках по 30 кг.<br><br>Заключены договоры с подрядными компаниями ПАО «Транснефть», ПАО «Газпромнефть» на поставку холодного асфальта для ямочного ремонта дорожного покрытия  и для устройства гидрофобного слоя в нефтеналивных терминалах в зимний период времени.<br><br>Поставки полимерно-битумных вяжущих марки ПБВ 90 в Центральную часть России для строительства Федеральной трассы М-7.<br><br></p>
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/cold-asphalt.png" alt="">
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2016г.</p>
                </div>
                <div class="right-info">
                    <p>Заключены договоры с дорожно-строительными компаниями Крыма на поставку битумных материалов марок БНД, ПБВ. Строительство автомобильной дороги федерального значения Керчь-Симферополь-Севастополь по территории Крыма А-291 «Таврида»<br><br>Заключены договоры с дорожно-строительными компаниями Республики Саха Якутия, г. Магадан, Сахалинской области, Хабаровского края на поставку дорожного битума  БНД 90/130 ГОСТ 22245-90 в контейнерах.<br><br>Учреждение компании ОсОО «РОУД КГ» \ «ROAD KG» в Кыргызской Республике г. Бишкек.<br><br>Основная цель создания - оптовые поставки нефтепродуктов: дизельного топлива, автомобильных бензинов, битумных материалов в стараны Средней Азии и восточной Европы.</p>
                    <!-- <img src="<?=SITE_TEMPLATE_PATH?>/img/cold-asphalt.png" alt=""> -->
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2017г.</p>
                </div>
                <div class="right-info">
                    <p>Компания активно расширяет свое присутствие в Республике Узбекистан.<br><br>Подписан контракт с дорожно-строительными компаниями из г. Самарканд, г. Ташкент, г. Бухара, г. Карши, г.Джизак, г. Фергана на поставку дорожного битума марки БНД 60/90 ГОСТ 22245-90 в вагонах-цистернах для строительства дорох Федерального значения.<br><br></p>
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/company.png" alt="">
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2018г.</p>
                </div>
                <div class="right-info">
                    <p>Компания расширяет свое присутствие в Юго-Восточной Европе.<br><br>Заключены контракты с трейдерскими компаниями из Молдавии и Румынии на поставку дорожного битума марки БНД 50/70 ГОСТ 33133-2014 и БНД 70/100 33133-2014 фасованный в биг-бэги. Учреждение компаний «RISE GEO» LLC в Грузии, г. Тбилиси.<br><br>Регистрация товарного знака «RISE OIL GROUP». «ROAD KG» LLC получил статус акредитованного партнера ПАО «НК«Роснефть»</p>
                    <!-- <img src="<?=SITE_TEMPLATE_PATH?>/img/company.png" alt=""> -->
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2019г.</p>
                </div>
                <div class="right-info">
                    <p>Подписано соглашение с китайской дорожной компанией «CRSG» на поставку крупной партии битумных вяжущих марок PG 70-22, PG 70-10 в Восточную Африку, порт Dar es Salaam для строительства межгосударственной Автомагистрами Танзания-Кения.<br><br>Вступление ООО «Раис Битум» в члены «Торгово-промышленной палаты Российской Фдерации» для развития межгосударственого сотрудничества.<br><br>Поставка полимерно-битумных вяжущих марки ПБВ 90 и ПБВ 130 для капитального ремонта автомобильной дороги А-350 «Чита - Забайкальск граница с Китайской Народной Республикой»<br><br>По данным ПАО Трансконтейнер, ООО «Райс Битум» стал победителем по колличеству перевезенных контейнеров в пределах Российской Федерации по Горьковской железной дороге.</p>
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/CRSG.png" alt="">
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2020г.</p>
                </div>
                <div class="right-info">
                    <p>ООО «Раис Битум» присоединилась к Антикоррупционной хартии российского бизнеса и на добровольных началах работает совместно с «Торгово-Промышленной палатой Российской Федерации» над пресечением использования коррупционных практик.<br><br>ООО «Раис Битум» внесена в Реестр «Надежных партнеров в Российской Федерации».<br><br></p>
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/regnum_picture.png" alt="">
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info">
                <div class="left-info">
                    <p>2021г.</p>
                </div>
                <div class="right-info">
                    <p>Группа Компаний расширяет свое присутствие в Грузии.<br><br>Подписан контракт на поставку битумных материалов г. Тбилиси на поставку дорожного битума марки БНД 60/90 ГОСТ 22245-90 в вагонах-цистернах.<br><br>Расширение территорий поставок Дизельного топлива и бензинов в Республику Узбекистан.<br><br>Создание «RISE OIL GROUP» FZE в ОАЭ - экспансия на международных рынках.<br><br></p>
                    <!-- <img src="<?=SITE_TEMPLATE_PATH?>/img/regnum_picture.png" alt=""> -->
                </div>
            </div>
            <span class="company-history-line"></span>

            <div class="section-info-bottom">
                <div class="section-info-bottom-info">
                <div class="left-info-bottom">
                    <p>2022г.</p>
                </div>
                <div class="right-info-bottom">
                    <p>Начато строительство нефтебазы (битумного терминала) ООО СП «RISE OIL TERMINAL» в Республике Узбекистан, г. Карши.<br><br>На территории 2 га планируется: прием и хранение светлых нефтепродуктов (дизельное топливо и бензин) и вязких битумных материалов в объеме 20 000 тонн.<br><br></p>
                    <!-- <img src="<?=SITE_TEMPLATE_PATH?>/img/regnum_picture.png" alt=""> -->
                </div>
                </div>
            </div>
            <!-- <span class="company-history-line"></span> -->

        </section>

    </main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>