<?
$MESS["WORK"] = "Работа по всему миру";
$MESS["WORK-TEXT"] = "Современный мировой торговый рынок развивается экспоненциально, это
                        стимулирует «RISE OIL GROUP» к развитию,
                        и росту профессионального уровня специалистов Компании,
                        а также к детальному изучению основных международных тенденций и динамики местного рынка, и увеличению
                        поставок нефти и нефтепродуктов.";
$MESS["IMPLEMENTATION"] = "В 2021 году реализация нефти и нефтепродуктов на международных
                            рынках
                            достиг объема более 320 000 тонн, что на 54 % выше уровня показателя объема продаж 2020 года.";
$MESS["BRIEFCASE"] = "Ассортиментный портфель";
$MESS["DIESEL"] = "Дизельное топливо";
$MESS["AVIATION"] = "Авиационное топливо РТ, ТС, JET A-1";
$MESS["AUTOMOBILE"] = "Автомобильные бензины";
$MESS["NAPHTHA"] = "Нафта";
$MESS["DESTILLERS"] = "Легкие дестиляты";
$MESS["BITUMEN"] = "Битумные материалы";
$MESS["MAZUT"] = "Мазут топочный М-100";
$MESS["COKE"] = "Кокс нефтяной";
?>