<?
$MESS["PETROL-TEXT"] = "  <p>
                        Бензин газовый стабильный (БГС) — жидкий прозрачный нефтепродукт производится при переработке нефтяного
                        газа газофракционированием широкой фракции предельных углеводородов. Бензин газовый стабильный (БГС)
                        состоит из основных компонентных С5–С6, также могут присутствовать небольшие концентрации других
                        углеводородов. Это легковоспламеняющаяся, взрыво- и пожароопасная жидкость с невысокой температурой
                        кипения. Октановое число вещества — 40–60 единиц.
                        </p>
                        <p>
                        В зависимости от используемого сырья, технологии получения и физико-химических свойств газовый бензин
                        бывает легким (БЛ) или тяжелым (БТ). Применяется в нефтяной и химической промышленности в качестве сырья
                        для газофракционных установок, пиролиза, компаундирования автомобильного бензина, блендинга и экспорта.
                        </p>";
$MESS["RECEIVING"] = "Получение и сфера применения";
$MESS["RECEIVING-TEXT"] = "На первом этапе получения газового бензина производится
                        предварительная
                        обработка — перегонка и очищение газов пропана и бутана. В процессе перегонки в сырье добавляются
                        специальные компоненты. При низкотемпературной сепарации они связывают молекулы и отделяют готовое
                        вещество. В дальнейшем при стабилизации пропан удаляют.";
$MESS["GAS-PETROL"] = "Газовый бензин применяется для следующих целей:";
$MESS["01"] = "Обезжиривание электрического оборудования при ремонте и установке";
$MESS["02"] = "извлечения канифоли из древесины";
$MESS["03"] = "изготовления синтетических тканей и искусственного меха";
$MESS["04"] = "снятия старых лакокрасочных покрытий с поверхностей";
$MESS["05"] = "создания смесей для промывки оборудования";
$MESS["06"] = "производства лакокрасочной продукции";
$MESS["07"] = "изготовления мастик и герметиков";
$MESS["08"] = "очистки металлических поверхностей для нанесения лакокрасочных и
                других покрытий";
$MESS["DIFFERENCES"] = "Газовый бензин, в отличие от автомобильного, применяют только в химической
                        промышленности";
$MESS["PASPORT"] = "<span>Паспорт качества продукци</span>";
$MESS["SHIPPING-FORMS"] = "Формы отгрузки";
$MESS["COMPANY"] = "Компания «RISE OIL GROUP» реализует Бензин газовый стабильный (БГС) по
                    России и на экспорт";
$MESS["TANK-CAR"] = "Вагон-цистерна 60 тонн";
$MESS["SEA-TANKER"] = "Морской танкер 2000 тонн";
$MESS["CAR-FUEL"] = "Автобензовоз 22 тонн";
$MESS["SALE"] = "Продажа БГС производиться на контрактной основе, согласно Инкотермс 2010
                и/или Инкотермс 2020. Заключить контракт на поставку Вы можете, заполнить образец заявки и направить
                на e-mail: <a href='mailto:info@bitum-rise.ru'>info@bitum-rise.ru.</a> и
                /или связаться с Департаментом трейдингасветлых нефтепродуктов по
                телефону: <a href='tel:78002229225'>+7 800 222 9225</a>";
$MESS["SEND"] = " @@include('html/_form-request.htm',{
                'request__title':'Отправить заявку'
                })";
?>