<?
$MESS["FOR_D_OIL"] = "Для получения дизельного топлива нефть подвергают переработке с использованием ректификационных колонн, где она нагревается до нужной температуры и делится на фракции. Дизельная фракция — около четвертой части — получается при нагреве до 180-360 °C. Остальное получают в результате крекинг-процессов с катализаторами в виде металла, водорода или температуры. На этапе крекинга получают до 80% объема дизельного топлива. В конце его подвергают щелочной очистке от примесей.";
$MESS["MARKER_D_OIL"] = "Маркировки дизельного топлива, обозначающие климатические условия применения:";
$MESS["MARKER_D_OIL1"] = "ДТ-Л, Сорт С — летнее (- 5°С);<br> ДТ-Е — межсезонное (- 15 °С);<br> ДТ-З — зимнее (- 20°С);<br> ДТ-А — арктическое (- 38°С).";

$MESS["MARKER_D_OIL2"] = "Маркировка дизельного топлива, обозначающие экологический класс дизельного топлива:";
$MESS["MARKER_D_OIL3"] = "ДТ-Л, Сорт С — летнее (- 5°С);<br> ДТ-Е — межсезонное (- 15 °С);<br> ДТ-З — зимнее (- 20°С);<br> ДТ-А — арктическое (- 38°С).";

$MESS["PRIM_DIZ"] = "Применение дизельного топлива характерно для заправки практически любых видов транспорта: ";
$MESS["PRIM_DIZ1"] = "Легковых и грузовых автомобилей";
$MESS["PRIM_DIZ2"] = "Водного транспорта";
$MESS["PRIM_DIZ3"] = "Сельскохозяйственной спецтехники";
$MESS["PRIM_DIZ4"] = "Железнодорожных составов";
$MESS["PRIM_DIZ5"] = "Строительной спецтехники";
$MESS["PRIM_DIZ6"] = "Военной техники";

$MESS["CLASS_OIL"] = "Классификация дизельного топлива в Европе стандарт (EN 590), EURO 5 (Евро 5).";
$MESS["CLASS_OIL1"] = "Распространённая среди потребителей классификация Евро-5 первая после советских ГОСТов получила широкое распространение при маркировке российского дизеля. Связано это больше с тем, что по нашим дорогам ездит больше зарубежных автомобилей, чем отечественных. На законодательном уровне евростандарт EN 590-2009 у нас не действует, но описанные в нём пункты лежат в основе российского ГОСТ 32511-2013";
$MESS["CLASS_OIL2"] = "Евро-5 или EN 590-2009 — принятые Европейским Союзом стандарт, определяющий допустимость применения тех или иных классов дизеля в определённых климатических зонах.";
$MESS["CLASS_OIL3"] = "При классификации дизельного топлива для его маркировки для продажи в Российской Федерации и странах Таможенного союза руководствуются двумя параметрами: содержанием сернистых примесей (экологичностью) и температурой фильтруемости (допустимыми климатическими использованиями для использования). При этом в паспортах качества на солярку, как и в случае с другими нефтепродуктами, обязательно указывают прочие характеристики партии — вязкость, содержание воды, цетановое число или воспламеняемость.";
$MESS["CLASS_OIL4"] = "Дизельное топливо соответствуют ГОСТам и СТО/ТУ и обеспечено сертификатами соответствия и паспортами качества заводов-производителей.  Вы можете ознакомиться в разделе Паспорта качеств и сертификаты соответствия";

$MESS["PASS_Q"] = "Паспорт качества продукции";

$MESS["OSOB_TRANS"] = "Логистика автомобильных бензинов";
$MESS["OSOB_TRANS1"] = "Компания RISE OIL GROUP осуществляет доставку автомобильного бензина на экспорт:";
$MESS["OSOB_TRANS2"] = "Вагон-цистерна <br> 60 тонн";
$MESS["OSOB_TRANS3"] = "Морской танкер <br> 2000 тонн";
$MESS["OSOB_TRANS4"] = "Автобензовоз <br> 22 тонны";

$MESS["REAL_AUTO"] = "Реализация автомобильного бензина на экспорт";
$MESS["REAL_AUTO1"] = "Как оформить заказ и заключить контракт на поставку бензина и дизельного топлива? Реализация автомобильного бензина производится на контрактной основе, согласно Инкотермс 2010 и/или Инкотермс 2020. Заключить контракт на поставку Вы можете, направить официальный запрос на e-mail: info@bitum-rise.ru, скачать образец заявки и далее связавшись с специалистами экспортного отдела светлых нефтепродуктов по телефону +7&nbsp;800&nbsp;222-92-25.";

$MESS["TODAY_REAL"] = "Сегодня к реализации предлагаются следующие виды сырья и нефтепродуктов:";
$MESS["TODAY_REAL1"] = "Дизельное топливо";
$MESS["TODAY_REAL2"] = "Битумные материалы";
$MESS["TODAY_REAL3"] = "Газовый конденсат";
$MESS["TODAY_REAL4"] = "Нафта";
$MESS["TODAY_REAL5"] = "Кокс нефтяной";
