<?
$MESS["TEAM"] = "Команда";
$MESS["TEAM-TEXT"] = "RISE OIL GROUP поддерживает горизонтальную структура управления для эффективного
                        принятия решений. Это гарантирует, что компания остается гибкой и может действовать решительно и эффективно
                        в своей повседневной деятельности и обеспечивать возможности в интересах партнеров и клиентов.";
$MESS["MANAGEMENT"] = "Руководство компании RISE OIL GROUP";
$MESS["MANAGEMENT-TEXT"] = "Руководство компании фокусируется на долгосрочной стратегии компании. Компания
                            стремится к постоянному усовершенствованию всех бизнес-процессы, с целью обеспечения долгосрочной
                            устойчивости компании.";
?>