<?
$MESS["COMPANY"] = "<p>
                    Компания «RISE OIL GROUP» реализует сжиженные углеводородные газы (СУГ), производящиеся на предприятиях
                    ПАО ЛУКОЙЛ, ПАО НК Роснефть,<br> ПАО СИБУР, ПАО НОВАТЭК. Мы стремимся оперативно на изменение конъектуры
                    рынка путем расширения и
                    поддержания логистической инфраструктуры для поставок СУГ.
                    </p>
                    <p>
                    Сжи́женные углеводороодные газы (СУГ), или сжиженный нефтяной газ
                    (англ. Liquefied petroleum gas (LPG)) — смесь сжиженных под давлением лёгких углеводородов с температурой
                    кипения от −50 до 0 °C. Предназначены для применения в качестве топлива, а также используются в качестве
                    сырья для органического синтеза. Состав может существенно различаться, основные компоненты: - пропан; -
                    изобутан и - н-бутан.
                    </p>
                    <p>
                    Производятся СУГ в процессе ректификации широкой фракции лёгких углеводородов (ШФЛУ = WSLH (wide spread of
                    light hydrocarbons) = NGL (Natural gas liquids). ШФЛУ относится к сжиженным углеводородным газам и
                    представляет собой легкокипящую и легковоспламеняющуюся жидкость, пожаро- и взрывоопасную, 4-го класса
                    токсичности.
                    </p>";
$MESS["LIQUEFIED-GAS-TEXT"] = "Сжиженные под давлением предельные индивидуальные углеводороды пропан,
                                бутан или их смеси, предназначенные для коммунально-бытового потребления, в качестве автомобильного
                                топлива, а также в качестве сырья для нефтехимических производств.";
$MESS["PROPANE-TECHNICAL"] = "Пропан технический ";   
$MESS["PROPANE-CAR"] = "Пропан автомобильный";  
$MESS["PROPANE-BAUTAN-CAR"] = "Пропан-бутан автомобильный ";  
$MESS["BUTANE-TECHNICAL"] = "Бутан технический ";  
$MESS["PROPANE-BUTANE-TECHNICAL"] = "Пропан-бутан технический"; 
$MESS["MIXTURE"] = "Смесь пропан-бутан техническая";     
$MESS["LIQUEFIED-NATURAL"] = "LNG (LIQUIFIED NATURAL GAS) / Сжиженый природный газ";   
$MESS["LIQUEFIED-NATURAL-TEXT"] = "Сжиженный природный газ получают при охлаждении природного газа до
                                    температуры –160°C. При этом происходит сжатие газа по объему в 600 раз, а его вес уменьшается вдвое по
                                    сравнению с газообразным состоянием.";       
$MESS["COMPRESSED-GAS"] = "CNG (COMPRESSED NATURAL GAS) / Сжатый природный газ";   
$MESS["COMPRESSED-GAS-TEXT"] = "Сжатый природный газ (метан) газообразные углеводороды, образующиеся в
                                земной коре, высокоэкономичное энергетическое топливо.";
$MESS["LIQUEFIED-GAS-PROPANE"] = "LPG (LIQUIFIED PETROLEUM GAS) / Сжиженый газ (Пропан-Бутан)";  
$MESS["LIQUEFIED-GAS-PROPANE-TEXT"] = "Сжиженный газ (пропан-бутан). Газ, полученный при добыче и переработке
                                        нефти. В жидкое состояние переводят при охлаждении до критической температуры и последующей конденсации
                                        в
                                        результате отвода теплоты парообразования.";  
$MESS["SYNTHETIZED-GAS"] = "SNG (SYNTHETIC NATURAL GAS) / Синтезированный природный газ (СПГ)";    
$MESS["SYNTHETIZED-GAS-TEXT"] = "Синтезированный природный газ (СПГ): газ, полученный из угля или
                                нефти,
                                состоит из тех же основных химических элементов, что и природный газ, и имеет такие же горючие свойства.";
$MESS["PASPORT"] = "<span>Паспорт качества продукци</span>";
$MESS["SUPPLY"] = "Поставки СУГ на экспорт осуществляется по согласованию с контрагентами
                    и в зависимости от технологических возможностей путем отгрузки железнодорожным транспортом, в специальных
                    цистернах для перевозки по железной дороге и трубопроводный способ транспортировки.";
$MESS["OUR-COMPANY"] = "Наша компания осуществляет поставки СУГ и природных газов на экспорт,
                        согласно следующих процедур ИНКОТЕРМС НА УСЛОВИЯХ:
                        EXW, FCA, CPT, CIP, DAT, DAP, DDP, FAS, FOB, CFR, CIF.";
$MESS["CONTRACT"] = "Заключить контракт на поставку Вы можете, направить официальный запрос на
                    e-mail: <a href='mailto:info@bitum-rise.ru'>info@bitum-rise.ru</a>, скачать образец заявки и далее
                    связавшись со специалистами экспортного отдела
                    СУГ по телефону <a href='tel:78002229225'>+7 800 222-92-25.</a>";
$MESS["SEND"] = "@@include('html/_form-request.htm',{
                'request__title':'Отправить заявку'
                })";
?>