<form class="main-form">
    <div class="form-head">
        Отправить заявку
    </div>
    <div class="input-block">
        <div class="input-item">
            <input type="text" name="name" placeholder="Имя">
        </div>
        <div class="input-item">
            <input type="text" name="phone" placeholder="Телефон">
        </div>
    </div>
    <div class="form-submit">
        <input type="submit" value="Отправить">
    </div>
    <div class="form-agreement">
        <div class="form-agreement-item">
        Отправляя заявку. вы соглашаетесь с<span> политикой конфиденциальности </span>
    </div>
    </div>
    <div class="download-form">
        <div class="download-form-item">
            <svg width="13" height="15" viewBox="0 0 13 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M12.1654 14.9375H0.832031V0.0625H8.6237L12.1654 3.60417V14.9375Z" fill="#90CAF9"/>
            </svg>
            <span>
                Скачать форму заявки
            </span>
            <svg width="12" height="15" viewBox="0 0 12 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M9.8263 5.5H8.5013V1.33333C8.5013 0.875 8.1263 0.5 7.66797 0.5H4.33464C3.8763 0.5 3.5013 0.875 3.5013 1.33333V5.5H2.1763C1.43464 5.5 1.05964 6.4 1.58464 6.925L5.40964 10.75C5.73464 11.075 6.25964 11.075 6.58464 10.75L10.4096 6.925C10.9346 6.4 10.568 5.5 9.8263 5.5ZM0.167969 13.8333C0.167969 14.2917 0.542969 14.6667 1.0013 14.6667H11.0013C11.4596 14.6667 11.8346 14.2917 11.8346 13.8333C11.8346 13.375 11.4596 13 11.0013 13H1.0013C0.542969 13 0.167969 13.375 0.167969 13.8333Z" fill="#90CAF9"/>
            </svg>
        </div>
        <div class="download-form-item">
            <span>
                Прикрепить заявку
            </span>
            <svg width="8" height="16" viewBox="0 0 8 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M7.0013 3.99935V11.666C7.0013 13.1393 5.80797 14.3327 4.33464 14.3327C2.8613 14.3327 1.66797 13.1393 1.66797 11.666V3.33268C1.66797 2.89065 1.84356 2.46673 2.15612 2.15417C2.46868 1.84161 2.89261 1.66602 3.33464 1.66602C3.77666 1.66602 4.20059 1.84161 4.51315 2.15417C4.82571 2.46673 5.0013 2.89065 5.0013 3.33268V10.3327C5.0013 10.6993 4.7013 10.9993 4.33464 10.9993C3.96797 10.9993 3.66797 10.6993 3.66797 10.3327V3.99935H2.66797V10.3327C2.66797 10.7747 2.84356 11.1986 3.15612 11.5112C3.46868 11.8238 3.89261 11.9993 4.33464 11.9993C4.77666 11.9993 5.20059 11.8238 5.51315 11.5112C5.82571 11.1986 6.0013 10.7747 6.0013 10.3327V3.33268C6.0013 1.85935 4.80797 0.666016 3.33464 0.666016C1.8613 0.666016 0.667969 1.85935 0.667969 3.33268V11.666C0.667969 13.6927 2.30797 15.3327 4.33464 15.3327C6.3613 15.3327 8.0013 13.6927 8.0013 11.666V3.99935H7.0013Z" fill="#39566D"/>
            </svg>
        </div>
    </div>
</form>