<?
$MESS["WORK"] = "Как мы работаем";
$MESS["WORK-TEXT"] = " <p>
                    В Rise Oil наши сотрудники являются сердцем нашего бизнеса. Мы гордимся нашей меритократической рабочей средой, созданной в атмосфере честности, этического поведения, равных возможностей и взаимного уважения. Мы устанавливаем высокие стандарты для себя и наших партнеров в нашей повседневной деятельности.
                    </p>
                    <p>
                    Справочник «Как мы работаем », который выдается всем новым сотрудникам в первый рабочий день, определяет ценности Rise Oil  и ее особую культуру работы, предлагая четкие и простые принципы, которым должен следовать каждый.

                    </p>
                    <p>
                    Сопроводительное видео было снято для новых сотрудников компании. Некоторые из наших старших менеджеров со всего мира объясняют, как сделать успешную карьеру в Rise Oil.

                    </p>";
$MESS["WE-CREATE-VALUE"] = "Как мы создаем ценность";
$MESS["WE-CREATE-VALUE-TEXT"] = "  <p>
                                По своей сути RIse Oil является сервисной компанией. Мы создаем ценность, объединяя партнеров, организуя цепочки создания стоимости и развивая физические рынки товаров надежно, эффективно и ответственно.                            
                                </p>";
$MESS["DIFFERENCES"] = "Мы отличаемся от конкурентов благодаря:";
$MESS["GLOBAL-COVERAGE"] = "<span>Глобальный охват и масштаб</span>";
$MESS["GLOBAL-COVERAGE-TEXT"] = "<p>Мы налаживаем ценные связи между поставщиками, переработчиками и конечными пользователями благодаря нашей глобальной сети, эффективной логистике и непревзойденному пониманию рынка. Наша деятельность занимает центральное место в мировой экономике — мы работаем с правительствами, государственными компаниями и ведущими транснациональными корпорациями.</p>";
$MESS["LOGISTICS"] = "<span>Логистика и инфраструктура</span>";
$MESS["LOGISTICS-TEXT"] = "<p>Мы создаем и развиваем активные торговые маршруты. Там, где инфраструктуры нет, мы ее создаем. Если он уже есть, мы инвестируем в его улучшение.</p>";
$MESS["SERVICE"] = "<span>Комплексное обслуживание</span>";
$MESS["SERVICE-TEXT"] = "<p>Наши услуги повышают ценность на каждом этапе цепочки. Мы стремимся к надежной доставке – в нужное место, в нужное время, с правильной спецификацией.</p>";
$MESS["INDEPENDENCE"] = "<span>Независимость</span>";
$MESS["INDEPENDENCE-TEXT"] = " <p>Как частный бизнес, мы ставим клиентов на первое место. Наша роль заключается в повышении ценности, которую они извлекают из своей торговли. Мы делаем это, укрепляя долгосрочные партнерские отношения, которые обеспечивают устойчивый рост.</p>";
$MESS["FINANCIAL-POWER"] = "<span>Финансовая мощь и опыт</span>";
$MESS["FINANCIAL-POWER-TEXT"] = "<p>Наша бизнес-модель устойчива даже в нестабильных рыночных условиях. Мы систематически управляем и снижаем комплекс операционных и финансовых рисков.</p>";
$MESS["WE-EXPECT"] = "Что мы ожидаем от наших сотрудников";
$MESS["WE-EXPECT-TEXT"] = "<p>
                            Способность Rise  Oil удовлетворять потребности клиентов основывается на следующем простом наборе ценностей и моделей поведения:
                            </p>";
$MESS["LIST"] = "   <ul>
                <li>Слушайте, бросайте вызов и внедряйте инновации
                </li>
                <li>Сотрудничайте, поддерживайте и расширяйте возможности
                </li>
                <li>Возьмите на себя ответственность за амбициозные цели и достигайте их
                </li>
                <li>Действовать ответственно
                </li>
                </ul>";
?>
                
